<div class="container-fluid py-xl-5 py-lg-5 py-sm-5 py-2">
  <div class="row justify-content-center">
    <div class="col-xl-7 col-12">
      <div class="card border-0 bg-transparent">
        <div class="card-body">
          <div class="row justify-content-center">
            <div class="col-12 text-center">
              <div class="txt18 txt01 fw-bold pb-3">ข้อมูลโรงพยาบาลมหาราชนครราชสีมา</div>
            </div>
            <div class="col-xl-6 col-12">
              <img src="Img/ImgWeb/Internet_Set_Top_5.jpg" class="img-fluid col-12 rounded-3"/>
            </div>
            <div class="col-xl-6 col-12 pt-xl-0 pt-lg-0 pt-md-0 pt-sm-0 pt-3">
              <span class="txt01 txt13 fw-bold">" ประวัติความเป็นมาและการพัฒนาโรงพยาบาลมหาราชนครราชสีมา "</span><br /><br />
              <span class="txt13 fw-bold">วิสัยทัศน์</span><br />
              <span class="txt13 text-secondary">“ องค์กรชั้นนำ เพื่อสุขภาวะที่ดีของประชาชน ”</span><br /><br />
              <span class="txt13 fw-bold">ความเป็นมา</span><br />
              <span class="txt13 text-secondary">
                วันที่ 28 กันยายน 2452 ได้เริ่มก่อตั้งขึ้นตามประกาศจัดตั้งสุขาภิบาล ตำบลโพธิ์กลาง โดยได้มีการก่อตั้งโรงพยาบาลขึ้น 2 แห่ง คือ<br />
                1.โรงพยาบาลสุขาภิบาลที่ 1 รับรักษาผู้ป่วยโรคทั่วไปที่ ต.โพธิ์กลาง อ.เมือง จ.นครราชสีมา<br />
                2.โรงพยาบาลสุขาภิบาลที่ 2 รับรักษาผู้ป่วยโรคติดต่อ ตั้งอยู่ที่ ต.สวนหม่อน อ. เมือง จ.นครราชสีมา ต่อมาได้ย้ายโรงพยาบาลสุขาภิบาลที่ 1 จากตำบลโพธิ์กลาง มารวมกับโรงพยาบาลสุขาภิบาลที่ 2 ตำบลสวนหม่อนและเรียกว่า โรงพยาบาลสวนหม่อน<br />
                วันที่ 1 กุมภาพันธ์ 2478 ได้โอนกิจการของโรงพยาบาลสุขาภิบาล หรือโรงพยาบาลสวนหม่อน ไปสังกัดเทศบาลเมืองนครราชสีมา และเรียกชื่อว่า โรงพยาบาลเทศบาลเมืองนครราชสีมา<br />
              </span><br class="d-xl-block d-lg-block d-md-block d-sm-block d-none" />
            </div>
            <div class="col-12 pt-xl-0 pt-lg-0 pt-md-0 pt-sm-0 pt-2 py-0">
              <br class="d-xl-block d-lg-block d-md-block d-sm-block d-none" />
              <span class="txt13 text-secondary">
                วันที่ 1 กันยายน 2497 ได้โอนกิจการโรงพยาบาลเทศบาลเมืองนครราชสีมา ไปสังกัดกรมการแพทย์ กระทรวงสาธารณสุขและเรียกชื่อใหม่ว่า โรงพยาบาลเมืองนครราชสีมา จัดระดับเป็นโรงพยาบาลประจำจังหวัด<br />
                ในปี พ.ศ. 2517 โรงพยาบาลนครราชสีมา ได้รับการพิจารณาให้จัดตั้งเป็นโรงพยาบาลศูนย์แห่งหนึ่ง ของภาคตะวันออกเฉียงเหนือ<br />
                วันที่ 5 กันยายน 2524 เพื่อเป็นการเทอดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 9 กระทรวงได้นำความกราบบังคมทูลพระกรุณา พระราชทานชื่อเป็น โรงพยาบาลมหาราชนครราชสีมา
              </span><br /><br />
            </div>
            <div class="col-6">
              <img src="Img/ImgWeb/1654432453.jpg" class="img-fluid col-12 rounded-3"/>
            </div>
            <div class="col-6">
              <img src="Img/ImgWeb/32325446465233529.jpg" class="img-fluid col-12 rounded-3"/>
            </div>
            <div class="col-12">
              <br />
              <span class="txt13 fw-bold">ที่ตั้งและอาณาเขต</span><br />
              <span class="txt13 text-secondary">
                ตั้งอยู่เลขที่ 49 ถนนช้างเผือก ตำบลในเมือง อำเภอเมือง จังหวัดนครราชสีมา มีพื้นที่รวมทั้งสิ้น 136 ไร่ 82 ตารางวา โดยมีอาณาเขตติดต่อ ดังนี้
                ทิศเหนือ จดกับที่ดินของเอกชน
                ทิศใต้ จดกับลำตะคองที่มีตลิ่งสูงชัน
                ทิศตะวันออก จดกับถนนช้างเผือกซึ่งเชื่อต่อระหว่างถนนมิตรภาพเส้นในและถนนมิตรภาพเส้นนอก
                ทิศตะวันตก จดกับถนนมหาราช</span><br /><br />
              <span class="txt13 fw-bold">พันธกิจของโรงพยาบาลมหาราชนครราชสีมา</span><br />
              <span class="txt13 text-secondary">
                โรงพยาบาลมหาราชนครราชสีมา มีพันธกิจในการบริการสาธารณสุข อันประกอบด้วยการส่งเสริมสุขภาพ
                การป้องกันควบคุมโรค การรักษาพยาบาลและการฟื้นฟูสภาพ การให้บริการสาธารณสุขขั้นพื้นฐานในพื้นที่รับผิดชอบและกลุ่มเสี่ยง
                กลุ่มด้อยโอกาส เป็นศูนย์รับส่งต่อผู้ป่วย เพื่อรักษาต่อในระดับ ทุติยภูมิ และตติยภูมิ ร่วมผลิตและฝึกอบรมบุคลากรทางการแพทย์และสาธารณสุข
                และเพื่อแก้ปัญหาสาธารณสุขในท้องถิ่น รวมทั้งการร่วมมือกับหน่วยงานอื่น ตลอดจนชุมชนในการแก้ปัญหา และยกระดับสถานะสุขภาพของประชาชน
              </span><br /><br />
            </div>
            <div class="col-xl-6 col-12">
              <img src="Img/ImgWeb/Screenshot 2022-01-05 155406.jpg" class="img-fluid col-12 rounded-3"/>
            </div>
            <div class="col-xl-6 col-12 pt-xl-0 pt-lg-0 pt-md-0 pt-sm-0 pt-3">
              <span class="txt13 fw-bold">ประวัติของกลุ่มงานแพทย์แผนไทยและแพทย์ทางเลือก โรงพยาบาลมหาราชนครราชสีมา</span><br />
              <span class="txt13 text-secondary">ประวัติของกลุ่มงานแพทย์แผนไทยและแพทย์ทางเลือก โรงพยาบาลมหาราชนครราชสีมา วันที่ 28 กันยายน 2452 ได้เริ่มก่อตั้งขึ้นตามประกาศจัดตั้งสุขาภิบาล ตำบลโพธิ์กลาง โดยได้มีการก่อตั้งโรงพยาบาลขึ้น 2 แห่ง คือ โรงพยาบาลสุขาภิบาลที่ 1 รับรักษา ผู้ป่วยโรคทั่วไปที่ ต.โพธิ์กลาง อ.เมือง จ.นครราชสีมา และโรงพยาบาลสุขาภิบาลที่ 2 รับรักษา ผู้ป่วยโรคติดต่อ ตั้งอยู่ที่ ต.สวนหม่อน อ.เมือง จ.นครราชสีมา ต่อมาได้ย้ายโรงพยาบาลสุขาภิบาลที่ 1 จากตำบลโพธิ์กลาง มารวมกับโรงพยาบาลสุขาภิบาลที่ 2 ตำบลสวนหม่อน และเรียกว่า โรงพยาบาลสวนหม่อน ในวันที่ 1 กุมภาพันธ์ พ.ศ.2478 ได้โอนกิจการ ของโรงพยาบาลสุขาภิบาล
              </span>
            </div>
            <div class="col-12">
              <span class="txt13 text-secondary">หรือโรงพยาบาลสวนหม่อน ไปสังกัดกรมการแพทย์ กระทรวงสาธารณสุข และเรียกชื่อใหม่ว่า โรงพยาบาลเมืองนครราชสีมา จัดระดับเป็นโรงพยาบาลประจำจังหวัด สำหรับปี พ.ศ.2517 โรงพยาบาลเมืองนครราชสีมาได้รับการพิจารณาให้จัดตั้งเป็นโรงพยาบาลศูนย์แห่งหนึ่ง ของภาคตะวันออกเฉียงเหนือ เมื่อวันที่ 5 กันยายน 2524 เพื่อเป็นการเทิดพระเกียรติพระบาทสมเด็จ พระเจ้าอยู่หัวรัชกาลที่ 9 กระทรวงได้นำความกราบบังคมทูลพระกรุณา พระราชทานชื่อเป็น “โรงพยาบาลมหาราชนครราชสีมา” และในปี พ.ศ. 2552 โรงพยาบาลมหาราชนครราชสีมา ได้ก่อตั้งอาคาร กลุ่มงานแพทย์แผนไทยและแพทย์ทางเลือก ตั้งอยู่เลขที่ 21 ถ.ช้างเผือก ต.ในเมือง อ.เมือง จ.นครราชสีมา รับรักษาผู้ป่วยโรคเฉพาะทาง ( โรงพยาบาลมหาราชนครราชสีมา, 2556 : www.mnrh.go.th ) วิสัยทัศน์ : “องค์กรชั้นนำ เพื่อสุขภาวะที่ดีประชาชน” พันธกิจ : โรงพยาบาลมหาราชนครราชสีมา มีพันธกิจในการบริการสาธารณสุข อันประกอบด้วยการส่งเสริมสุขภาพ การป้องกันควบคุมโรค การรักษาพยาบาลและการฟื้นฟูสุขภาพ การให้บริการสาธารณสุขขั้นพื้นฐานในพื้นที่รับผิดชอบและกลุ่มเสี่ยงกลุ่มด้อยโอกาส เป็นศูนย์รับส่งต่อผู้ป่วย เพื่อรักษาต่อในระดับ ทุติยภูมิ แลตติยภูมิร่วมผลิตและฝึกอบรมบุคลากรทางการแพทย์และสาธารณสุข และเพื่อแก้ปัญหาสาธารณสุขในท้องถิ่น รวมทั้งการร่วมมือกับหน่วยงานอื่น ตลอดจนชุมชนในการแก้ปัญหา และยกระดับสถานะสุขภาพของประชาชน</span>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>
